const places = [
  {
    id: '1',
    name: 'Тэрхийн цагаан нуур',
    location: 'Архангай Тариат',
    image: require('../assets/location1.jpg'),
    details: `Тэрхийн Цагаан нуур нь Архангай аймгийн Тариат сумын нутагт Хоргын тогооны дэргэд байрлах цэнгэг уст нуур. Хангайн нуруунаас эх авсан Хойд, Урд Тэрхийн голын урсгал Хорго галт уулын халуун хайлмал бодист боогдон үүсчээ.

Нуурын голд орших жижиг арал дээр шувууд үүрээ засаж өндөглөдөг. Нууранд хар галуу их ирдэг бөгөөд 5 метр хүртэл гүн рүү шумбан загасаар хооллодог байна. Цурхай зэрэг Сэлэнгийн савын загастай. Мөн ховор шувууд амьдардаг. Нуурын Толгой нь Хоргын дархан газарт багтдаг.

Энэ нуурт 10 гаруй гол цутгадгаас хамгийн том нь Тэрхийн гол юм. Харин ганц гол эх аван гадагш урсдаг бас тэр нь Суман гол юм. Тэрхүү гол нь цаашлаад 50 орчим километр урсаад Чулуутын голд цутгадаг.

Тус нуурыг 2011 онд CNN мэдээллийн төв аялах шилдэг газруудын нэгт багтаажээ.`,
  },
  {
    id: '2',
    name: 'Суварга хайрхан уул',
    location: 'Архангай Цэнхэр',
    image: require('../assets/location2.png'),
    details: `Архангай аймгийн Цэнхэр сумын нутагт орших Суврага хайрхан уул (өөрөөр Суварга хайрхан уул) нь далайн түвшнээс дээш 3117 метр өргөгдсөн, Хангайн уулархаг мужид багтах уул юм.
Суврага хайрхан уул нь хормойгоороо ой модоор хучигдсан, нүцгэн оройтой, ноён оргилоосоо доохно, уулын энгэр талдаа тунгалаг нууртай, завилаад сууж буй хүн шиг сонин тогтоц бүхий уул юм. Нутаг усныхан болон ойр орчмын хүмүүс энэ уулыг эртнээс тахин шүтэж, эр хүн жил бүр ууланд гарч хийморио сэргээдэг эртний уламжлалтай юм.

Суврага хайрханы урд элэгнээс Орхон, араас нь Урд Тамир, зүүн суганаас нь Цэцэрлэгийн голууд эх авдаг, Хангайн нурууны усны гол хагалбар газар юм.

Суврага хайрхан уулсын салбар уулсын нутагт амьдарч байгаа зон олон идээ, малаар элбэг, дэлбэг, ус голоор хэзээ ч гачигдахгүй, элдэв өвчин, ган, зуд, байгалийн аюулт гамшиггүй, энх тунх, элбэг хангалуун амьдарч байх хувь тавилантай юм гэнэ билээ хэмээн нутгийнхан ярьдаг, хойч үедээ захидаг юм.`,
  },
  {
    id: '3',
    name: 'Тамирын гол',
    location: '',
    image: require('../assets/location3.png'),
    details: `Тус гол нь Монголын нууц товчоонд ч Тамир нэрээрээ гардаг. Хангайн нурууны хэсэг Гурван Ангархай, Цохиотын нуруунаас эх авч урсана. Хойд, Урд Тамир гол нийлсний дараа Тамир гол нэртэй болно. Ингэж Гурван-Тамир гол гэдэг нэр гарсан. Урд Тамир голын эхээс тооцвол 280 км урт, усаа цуглуулах талбай нь 13,100 км².Хойд Тамир дээд хэсэгтээ эгц хажуутай нарийн хөндийгөөр урсдаг. Баруун гарын эрэг нь хар модон ойтой. Урд тамир гол нь дээд хэсэгтээ Хошгот, Архошгот зэрэг голуудыг нийлүүлэн авч урсдаг, түргэн урсгалтай, жинхэнэ уулын гол юм. Тамирын хөндий нь их өргөснө. Голдрилын өргөн нь 40 - 70 м, гүн нь 2-3 м, урсгалын хурд нь 2 м/с хүрнэ. Тамирын голын савд төмрийн хүдрийн баялаг орд бий. Урд Тамирын голоос эртний төрмөлийн эриний түүх дурсгалын зүйл олддог.  Хойд Тамир голын эхэнд байгалийн үзэгсэлэнт газрууд бий. Чадраабалын Лодойдамбын Тунгалаг тамир роман дээр гардаг голын нэр юм.`,
  },
  {
    id: '4',
    name: 'Хяргас нуур Хэцүү хад',
    location: 'Увс Хяргас',
    image: require('../assets/location4.webp'),
    details: `Увс аймгийн Хяргас дүүрэгт 1025м орчим өндөрт байрладаг . 75 км урт, 31 км том хэмжээтэй энэ нуур нь 1000 гаруй км² талбайтай Монгол орны 4 нуурын нэг болох Монгол орны баруун хэсгийн хоёр дахь гол нуурт тооцогддог. Дундаж гүн нь 50 м. Манай улсын хамгийн томд тооцогддог Хөвсгөл нуурын цэнгэг уснаас ялгаатай нь давстай нуур юм. Анхаарах нэг зүйл бол энэ том давстай нуур нь цэвэр устай Айраг хэмээх өөр нэг жижиг нуураас хэсэгчлэн ирж байгаа юм.`,
  },
];

export default places;